[
    {
        "id": 1,
        "chamada": "Santos finalista!",
        "subchamada": "Após um ano de dificuldades e até rebaixamento, a equipe praiana deu a volta por cima e está na final do Campeonato Paulista.",
        "titulo": "Santos está na final",
        "texto": "O Santos está de volta à final do Campeonato Paulista. Na noite de hoje (27), o Peixe bateu o Red Bull Bragantino por 3 a 1, na Neo Química Arena, e garantiu sua vaga na decisão. Joaquim, Guilherme e Giuliano marcaram os gols do Santos. Eduardo Sasha descontou para o Red Bull Bragantino. O Peixe jogou com um atleta a menos nos minutos finais após a expulsão de Hayner. Os três gols saíram em jogadas de bola aérea. Com o meio de campo congestionado, o Peixe abusou das jogadas pelos lados do campo…  O Santos volta à final do Paulista após oito anos. A última vez em que o Peixe chegou à decisão foi em 2016, quando bateu o Audax e se sagrou campeão… O Santos agora espera o vencedor do confronto entre Palmeiras e Novorizontino, amanhã (28), para saber quem será o adversário. Os jogos da decisão serão disputados no próximo domingo (31) e no mesmo dia da semana seguinte. A partida de hoje teve o maior público da Neo Química Arena no ano. Ao todo, 44.804 pessoas acompanharam ao jogo no estádio do Corinthians, superando o jogo do Timão contra o Santo André (43.627 presentes). Gols: Joaquim (7'/1°T), Guilherme (45'/1°T), Eduardo Sasha (5'/2°T), Giuliano (17'/2°T) Público: 44.804 Renda: R$ 3.042.965,00…"
    },
    {
        "id": 2,
        "chamada": "Endrick brilhou!",
        "subchamada": "Em sua estreia pelo Brasil, contra Inglaterra e Espanha, o atacante do Palmeiras marcou 2 gols.",
        "titulo": "Endrick brilha pela seleção",
        "texto": "Um duelo pouco amistoso, recheado de polêmicas e com brilho da juventude. Foi assim que Espanha e Brasil se enfrentaram nesta terça-feira no Estádio Santiago Bernabéu, em Madri. O empate em 3 a 3, nessa terça-feira (26), deixou em evidência o espanhol Lamine Yamal, de 16 anos, do Barcelona, e Endrick, de 17, do Palmeiras e vendido ao Real Madrid. Endrick marcou o segundo gol da seleção brasileira no amistoso, com apenas cinco minutos do segundo tempo. Foi também a segunda vez que ele anotou pela equipe nacional. No sábado, fez o gol da vitória sobre a Inglaterra, em Wembley, outro templo do futebol. “Nesse jogo entrei com uma leveza impressionante, estava muito tranquilo. Estou muito contente. No final, fiquei com a minha família. Quando todas as pessoas estavam me criticando, somente eles estiveram do meu lado”, iniciou Endrick. “A gente quer sempre vencer. Precisamos mostrar a cara do Brasil e, para isso, temos de ganhar jogos e campeonatos. Não vamos prometer, mas não vai faltar raça, garra e determinação”, completou o garoto.Para Pablo Carballo, redator de La Voz de Galicia, Endrick fez a partida com a qual sempre sonhou. “A entrada do Endrick e outras mudanças renovaram os ares do Brasil. Começaram a ter sua identidade de jogo. Endrick, no restante do jogo, esteve bem, talvez um pouco exagerado pelo que representa um jogo assim e a juventude que tem. O maior erro foi o chute em Cucurella que poderia ser para cartão vermelho sem dúvidas.” O Marca declarou que “um garoto de 17 anos mudou a maior seleção da história”, em referência à alteração de postura da equipe brasileira com a entrada de Endrick em campo. O jornal ainda pontuou que “o atacante dá a sensação de que leva a vida toda jogando entre os adultos”. Ele está há mais de dois anos entre os profissionais do Palmeiras.Já o diário As afirmou que Endrick não achou uma “melhor maneira de estrear naquele que será seu próximo lar do que marcar um gol”. O veículo também informa que seu nome foi ovacionado quando anunciado nas escalações em momento prévio ao jogo. “Aplausos quando foi para o aquecimento com meia hora de jogo e alegria ao entrar em campo. Chegou seu momento. Um 26 de março que nunca esquecerá.”"
    },
    {
        "id": 3,
        "chamada": "Situação controlada?",
        "subchamada": "Mesmo com anos de glórias, a equipe carioca respirou por aparelhos no quesito financeiro.",
        "titulo": "Flamengo reduz dívidas",
        "texto": "No fim de 2012, a dívida operacional do Flamengo se aproximava dos R$ 800 milhões. Atualmente, o valor está perto de ser abatido. No balanço divulgado pelo clube nesta quinta-feira (28), o Rubro-Negro informou que os números são de R$ 48 milhões. Fazendo o recorte do valor da dívida de 2022 para 2023, a queda foi de 79%. Ou seja, no balanço divulgado no ano passado, o Flamengo tinha o débito de R$ 227 milhões. Dessa forma, o Rubro-Negro quitou R$ 179 milhões em uma temporada. Isso só foi possível graças à arrecadação de mais de R$ 1,3 bilhão em 2023.O primeiro ano da ‘gestão’ Rodolfo Landim terminou com dívida de R$ 466 milhões. Em 2020, o clube não conseguiu diminuir, apesar do título brasileiro conquistado na ocasião. Afinal, com a pandemia, pausa no futebol e retomada sem público, o Flamengo perdeu a receita de bilheteria, entre outras. Assim sendo, subiu para R$ 585 milhões.Já em 2021, o Flamengo conseguiu diminuir para R$ 292 milhões. Na temporada retrasada, com ajuda do dinheiro vindo de premiação dos títulos da Copa do Brasil e da Libertadores, caiu para R$ 227 milhões. Por fim, agora, alcançou a marca de R$ 48 milhões. Um número inimaginável há 12 anos. AS DÍVIDAS 2019: R$ 466 milhões 2020: R$ 585 milhões 2021: R$ 292 milhões 2022: R$ 227 milhões 2023: R$ 48 milhões RECEITA RECORDE Apesar dos vexames dentro de campo em 2023, o Flamengo quebrou recordes na questão financeira. Afinal, o clube conseguiu R$ 1,3 bilhão, maior feito na história do futebol brasileiro. Boa parte dessa arrecadação veio da venda de jogadores – R$ 303 milhões. Para título de comparação, o Mengo levou R$ 140 milhões nesse segmento em 2022.De acordo com o planejamento financeiro de 2024, o Flamengo pretende repetir a marca dos últimos três anos e superar a barreira do bilhão. O desempenho em campo pode ajudar, com possíveis títulos de Libertadores, Copa do Brasil e Brasileirão e as respectivas premiações. Por outro lado, o Campeonato Carioca, no qual o Rubro-Negro é finalista, não dá dinheiro para o campeão."
    },
    {
        "id": 4,
        "chamada": "De saída!",
        "subchamada": "Após nove anos, o técnico Jurgen Klopp comunicou a diretoria do Liverpool que está de saída ao fim da temporada. Quem deve ser o próximo comandante?",
        "titulo": "Klopp fora do Liverpool",
        "texto": "After guiding the Reds to another Wembley final on Wednesday night, the 56-year-old will continue to oversee the team’s remaining fixtures of 2023-24 before bringing the curtain down on a glorious eight-and-a-half-year managerial reign at Anfield, which has seen the club win six major trophies under his guidance to date. Assistant managers Pepijn Lijnders and Peter Krawietz, as well as elite development coach Vitor Matos, will also vacate their positions at the end of the season, with Lijnders keen to pursue his own career in management. Confirming his decision to Liverpoolfc.com, Klopp outlined the reasons behind it and the timing of today’s announcement, placing particular emphasis on the need for clarity at the earliest opportunity in order to create the conditions for an orderly transition to take place in due course. He said: “I can understand that it’s a shock for a lot of people in this moment, when you hear it for the first time, but obviously I can explain it – or at least try to explain it. “I love absolutely everything about this club, I love everything about the city, I love everything about our supporters, I love the team, I love the staff. I love everything. But that I still take this decision shows you that I am convinced it is the one I have to take. “It is that I am, how can I say it, running out of energy. I have no problem now, obviously, I knew it already for longer that I will have to announce it at one point, but I am absolutely fine now. I know that I cannot do the job again and again and again and again. After the years we had together and after all the time we spent together and after all the things we went through together, the respect grew for you, the love grew for you and the least I owe you is the truth – and that is the truth "
    },
    {
        "id": 5,
        "chamada": "Verdadeira Casa!",
        "subchamada": "Mesmo com os recordes de bilheteria no mata-mata do Paulistão, Santos decide mandar jogo em sua cidade natal. Corinthians e São Paulo se explicam.",
        "titulo": "Santos jogará na Vila",
        "texto": "A diretoria do Santos decidiu nesta quinta-feira, 28, que irá atuar na Vila Belmiro em seu jogo pela final do Campeonato Paulista. Classificado à decisão após vencer o Bragantino, nesta quarta, o Peixe tinha a Neo Química Arena, estádio do Corinthians, como opção. Mesmo assim, a cúpula alvinegra decidiu fazer valer seu mando de campo em vez de um público (e uma renda) mais elevado. Na realidade, a intenção preliminar do Santos era mesmo jogar na capital paulista. Mas a resistência de Corinthians e São Paulo em cederem seus estádios deixou o Peixe sem alternativa a não ser usar seu próprio estádio. Por entender que a demanda de um jogo em São Paulo seria grande, o clube procurou a Neo Química Arena e o Morumbi, mas não teve sucesso nas empreitadas. O Corinthians alegou que fará uma reforma em seu gramado a partir da próxima semana, enquanto o São Paulo também demonstrou preocupação com o campo, mas por causa de um show da dupla sertaneja Victor & Léo. A diretoria santista até cogitou pagar um alto valor de aluguel pelo uso de um dos estádios, mas ficará mesmo na Baixada para a decisão. Nesta quinta-feira, o Santos saberá se jogará o primeiro ou o segundo jogo da final na Vila Belmiro. Caso o Palmeiras vença, o confronto em casa será o primeiro da eliminatória. Mas se a classificação for do Novorizontino, o Peixe decidirá o título em seu estádio, com o primeiro confronto ocorrendo no interior paulista."
    },
    {
        "id": 6,
        "chamada": "Craque inglês!",
        "subchamada": "Após 10 anos, a saída de seu ex-clube pegou todos de surpresa, porém o atacante inglês mostra seu valor e chega perto de recorde histórico.",
        "titulo": "Kane quebrando recorde",
        "texto": "Harry Kane está recuperado de lesão e pronto para buscar o recorde de gols de Lewandowski em uma única edição da Bundesliga. Depois de ficar fora de ação na data Fifa de março por conta de um problema no tornozelo, o atacante inglês voltou a treinar no Bayern de Munique desde esta quarta-feira. E tem cerca de dois meses para alcançar ou superar a marca histórica do centroavante polonês: 41 gols no Campeonato Alemão de 2020/21 pelo time bávaro. Kane tem 31 gols em 26 rodadas na Bundesliga 2023/24 e encabeça a artilharia desta edição. A essa altura da competição na temporada do recorde, Lewandowski tinha balançado a rede 35 vezes. Restam oito jogos, e o atacante inglês precisaria melhorar a média de gols somente um pouquinho. Atualmente ele tem 1,19 por partida. O polonês terminou a liga de três anos atrás com 1,21.  Kane sentiu o tornozelo esquerdo na vitória do Bayern de Munique sobre o Darmstadt, pela Bundesliga, no dia 16 de março. Mesmo com a lesão, se apresentou à seleção inglesa, passando aos cuidados dos médicos da federação. Sem treinar, não foi relacionado na derrota para o Brasil, por 1 a 0, no último sábado, em Wembley, e voltou para a Alemanha antes de a Inglaterra empatar com a Bélgica, em 2 a 2, na terça passada, também no estádio. O Bayern de Munique pega o Borussia Dortmund em clássico neste sábado, dentro de casa. Segundo colocado, o time bávaro está dez pontos atrás do líder Bayer Leverkusen. "
    },
    {
        "id": 7,
        "chamada": "Bruxa solta!",
        "subchamada": "Grandes nomes da equipe ainda se mostram em dúvida para o jogo contra o segundo colocado no campeonato inglês, Arsenal.",
        "titulo": "Lesões preocupam City",
        "texto": "Manchester City still have doubts over several key players ahead of the crunch Premier League game with Arsenal but most of their injury worries trained.Manu Akanji, John Stones, Matheus Nunes and Kyle Walker all picked up injuries in the international break that forced them to miss matches with their national teams and also gave Pep Guardiola concern. Those worries were somewhat eased by Thursday's training session where Stones and Walker were the only players to miss out.Jack Grealish, Ederson and Kevin De Bruyne also trained as they continue their recovery, having skipped the chance to join up with their national teams in order to concentrate on getting fit with individual programmes in Manchester. That leaves Stones and Walker as the two major injury doubts going into an important few days and weeks for the club. City trail Arsenal and Liverpool by a point in the table and will need to make the most of their home games. They host Arsenal on Sunday and then Aston Villa - top four hopefuls and the last team to beat them in any competition back in December - on Wednesday as they look to hit the ground running after the international break. There is also a Champions League quarter-final against Real Madrid on the horizon, with the first leg coming on April 9 at the Bernabeu. The last-eight tie is seen as a meeting of the best two sides in the competition, with the winners from it heavy favourites to go all the way."
    },
    {
        "id": 8,
        "chamada": "Dream Team!",
        "subchamada": "O rumor da suposta ida de Mbappe para o Real Madrid está cada vez mais forte nos bastidores espanhóis. A equipe espanhola juntou os melhores jovens da geração?",
        "titulo": "Mbappe em Madrid",
        "texto": "A confirmação do acerto entre Kylian Mbappé e o Real Madrid parece ser questão de tempo. Dentro do próprio clube, a situação parece estar resolvida. Ao menos é o que diz Tchouaméni. Companheiro do atacante na seleção francesa, o meia entregou a contratação do astro gaulês pelos Merengues. Os espanhóis são conscientes do jogador que ele (Mbappé) é. Mas quando o virem na Espanha diariamente, se darão conta da grandeza do jogador, declarou Tchouaméni, ao canal Telfoot. E a afirmação do meia do Real Madrid viralizou a ponto de o canal ser obrigado a apagar a postagem com o vídeo da declaração do jogador nas redes sociais É certo que Mbappé não fica no PSG na próxima temporada. O camisa 7 tem vínculo somente até junho e já avisou que não renovará contrato. Dessa maneira, os rumores que já estaria acertado com o Real Madrid são fortes, apesar de não falar sobre o futuro. A imprensa espanhola, contudo, crava o acerto com os Merengues. Mbappé faz grande temporada no PSG. Mbappé vem confirmando o status de principal jogador do PSG nesta temporada. O atacante já marcou 38 gols pelo time francês em 37 partidas, além de ter contribuído com oito assistências. Ele é o artilheiro isolado do Campeonato Francês, com 24 bolas na rede. Tchouaméni e Mbappé foram titulares na derrota por 2 a 0 da França para a Alemanha no último sábado, em amistoso realizado em Lyon. O meia foi substituído aos 29 do segundo tempo, dando lugar a Fofana. Já o atacante ficou os 90 minutos em campo. Na partida, Wirtz abriu o placar com menos de dez segundos de partida, com um golaço. Havertz, na etapa final, completou o marcador."
    }
]
